/*28/9/2018*/
"_grp.Accomodation" = "Smještaj";
"_grp.BankATM" = "Banke i bankomati";
"_grp.Emergency" = "Hitna služba";
"_grp.Food_and_Drink" = "Hrana i piće";
"_grp.Guides" = "Gradski vodič";
"_grp.Parking" = "Parkiralište";
"_grp.Petrol_Station" = "Benzinska crpka";
"_grp.Services_and_Education" = "Servisi i obrazovanje";
"_grp.Shopping" = "Kupovina";
"_grp.Social_Life" = "Zabava i društveni život";
"_grp.Sport" = "Sport";
"_grp.Tourism" = "Turističke atrakcije";
"_grp.Transportation" = "Prijevoz";
"_grp.Vehicle_Services" = "Usluge za vozila";

"exit" = "Izlaz";
"feet" = "stope";
"route.instructionsText.continueAlong" = "Slijedite put";

/* feet short */
"ft" = "ft";

/* timeHourShort */
"h" = "sat";
"kilometers" = "kilometri";
"Limit" = "Ograničenje";
"meters" = "metri";

/* miles short */
"mi" = "mi";
"miles" = "milje";

/* timeMinuteMidi */
"min" = "min";
"native.fuelprices.poidetailTitle" = "Cijene goriva";
"poiCategory.select" = "Nearby places";
"native.navigation.resumeBtn" = "Nastavi";

/* timeSecondShort */
"sec" = "sec";
"yards" = "jardi";

/* yards short */
"yd" = "jd";

"detail.action.directionToHere" = "Dobij upute";
"detail.action.addVia" = "Dodaj točku za koju su poznate koordinate";
"detail.action.addToFavorite" = "Dodaj favoritima";
"detail.action.copyGps" = "GPS koordinate";
"detail.action.removeFavorite" = "Ukloni s liste omiljenih";
"detail.action.removeHome" = "Remove home address";
"detail.action.removeWork" = "Remove work address";
"detail.action.shareLocation" = "Podijeli poziciju";
"detail.action.streetView" = "Google Street View";
"detail.contact.mail" = "Email";
"detail.contact.phone" = "Telefon";
"detail.contact.url" = "URL";
"routeCompute.action.demonstrate" = "Pokaži";
"routeCompute.action.navigate" = "Pokreni";
"routeCompute.etaArrival" = "Dolazak";
"routeCompute.fastest" = "Planiraj najbrži put";
"routeCompute.slower" = "slower";
"routeCompute.traffic.withDelay" = "with delay";
"routeCompute.button.options" = "Mogućnosti";
"routeCompute.waypointInfo.from" = "Od";
"routeCompute.waypointInfo.to" = "Do";
"routeCompute.waypointInfo.waypoints" = "međutočke";
"routeCompute.waypointInfo.via" = "Preko";
"routeActionMain.cancel" = "Poništi rutu";
"routeCompute.action.continue" = "Nastavi";
"routeCompute.options.title" = "Mogućnosti smjera";
"routeCompute.options.AvoidCountry" = "Vozi oko ove države";
"avoid.unpaved" = "Neasfaltirani putevi";
"avoid.specialArea" = "Troškovi zagušenja";
"avoid.ferries" = "Trajekti";
"avoid.highways" = "Autoceste  ";
"avoid.tollroads" = "Autoceste s cestarinom";
"workCell.setupWork.subtitle" = "Commute easily every day";
"homeCell.setupHome.subtitle" = "Get the fastest route";
"workCell.setupWork.title" = "Postavi lokaciju posla";
"homeCell.setupHome.title" = "Set home address";
"workCell.title" = "Posao";
"homeCell.title" = "Osnovna lokacija";
"favorites.place.emptyButton" = "Search places";
"favorites.place.emptyTitle" = "Add places for easy access";
"favorites.place.deleteAction" = "Izbriši";
"favorites.place.headerTitle" = "Mjesta i rute";
"favorites.button.done" = "Gotovo";
"favorites.segment.contacts" = "Kontakti";
"favorites.segment.trips" = "Trips";
"favorites.segment.places" = "Mjesta";
"favorites.title" = "Favoriti";
"favorites.addAlert.add" = "Dodaj";
"native.compute.decideToCompute" = "Idete li i dalje prema %@?";
"routeActionMain.preview" = "Pregled rute";
"routeCompute.traffic.withoutInfo" = "Nema informacija o prometu";
"search.work.title" = "Search work address";
"search.home.title" = "Search home address";
"alert.hideHomeWork.hideHomeTitle" = "Sakrij lokaciju kuće";
"alert.hideHomeWork.hideWorkTitle" = "Sakrij lokaciju posla";
"alert.hideHomeWork.setHomeMessage" = "You can always set your Home address in Favourites";
"alert.hideHomeWork.setWorkMessage" = "You can always set your Work address in Favourites";
"alert.hideHomeWork.hide" = "Sakrij";
"action.control.scout.static" = "Pronađena brža ruta";
"action.control.route.longer" = "%@ longer";
"action.control.route.time" = "Save %@";
"action.control.scout.arrival" = "Novi dolazak %@";
"action.control.scout.fasterRouteFound" = "Pronađena brža ruta";
"action.control.scout.preview" = "Pretpregled";
"action.control.scout.route.set" = "Postavi bržu rutu";
"routeCompute.action.loading" = "Pokreni";
"country.AL" = "Albanija";
"country.AD" = "Andora";
"country.AU" = "Australija";
"country.AT" = "Austrija";
"country.BY" = "Bjelorusija";
"country.BE" = "Belgija";
"country.BA" = "Bosna i Hercegovina";
"country.BG" = "Bugarska";
"country.CA" = "Kanada";
"country.HR" = "Hrvatska";
"country.CZ" = "Češka Republika";
"country.DK" = "Danska";
"country.EE" = "Estonija";
"country.FO" = "Farski Otoci";
"country.FI" = "Finska";
"country.FR" = "Francuska";
"country.DE" = "Njemačka";
"country.GI" = "Gibraltar";
"country.GR" = "Grčka";
"country.GL" = "Grenland";
"country.VA" = "Vatikan";
"country.HU" = "Mađarska";
"country.IS" = "Island";
"country.IE" = "Irska";
"country.IL" = "Izrael";
"country.IT" = "Italija";
"country.JP" = "Japan";
"country.KP" = "Koreja, Demokratska Narodna Republika";
"country.KR" = "Koreja, Republika";
"country.KW" = "Kuvajt";
"country.LV" = "Latvija";
"country.LI" = "Lihtenštajn";
"country.LT" = "Litva";
"country.LU" = "Luksemburg";
"country.MK" = "Makedonija";
"country.MT" = "Malta";
"country.MD" = "Moldavija";
"country.MC" = "Monako";
"country.MS" = "Montserat";
"country.NL" = "Nizozemska";
"country.AN" = "Nizozemski Antili";
"country.NZ" = "Novi Zeland";
"country.NF" = "Otok Norfolk";
"country.NO" = "Norveška";
"country.PL" = "Poljska";
"country.PT" = "Portugal";
"country.RO" = "Rumunjska";
"country.RU" = "Ruska Federacija";
"country.SM" = "San Marino";
"country.SG" = "Singapur";
"country.SK" = "Slovačka";
"country.SI" = "Slovenija";
"country.ZA" = "Južnoafrička Republika";
"country.ES" = "Španjolska";
"country.SE" = "Švedska";
"country.CH" = "Švicarska";
"country.TW" = "Tajvan";
"country.TH" = "Tajland";
"country.TR" = "Turska";
"country.UA" = "Ukrajina";
"country.GB" = "Velika Britanija";
"country.US" = "SAD";
"country.VN" = "Vijetnam";
"country.RS" = "Srbija";
"country.ME" = "Crna Gora";
"country.AE" = "Ujedinjeni Arapski Emirati";
"country.OM" = "Oman";
"country.SA" = "Saudijska Arabija";
"country.EG" = "Egipat";
"country.PR" = "Portoriko";
"country.VI" = "Djevičanski otoci";
"country.RA" = "Argentina";
"country.BH" = "Bahrein";
"country.BR" = "Brazil";
"country.HK" = "Hong Kong";
"country.ID" = "Indonezija";
"country.IN" = "Indija";
"country.IM" = "Otok Man";
"country.MO" = "Makao";
"country.MX" = "Meksiko";
"country.MY" = "Malezija";
"country.QA" = "Katar";
"country.AW" = "Aruba";
"country.AF" = "Afganistan";
"country.AO" = "Angola";
"country.AI" = "Anguila";
"country.AX" = "Alandsko Otočje";
"country.AM" = "Armenija";
"country.AQ" = "Antarktika";
"country.AS" = "Američki Samoa";
"country.TF" = "Francuski Južni Teritoriji";
"country.AG" = "Antigua i Barbuda";
"country.AZ" = "Azerbejdžan";
"country.BI" = "Burundi";
"country.BJ" = "Benin";
"country.BF" = "Burkina Faso";
"country.BD" = "Bangladeš";
"country.BS" = "Bahami";
"country.BL" = "Sv. Bartolomeo";
"country.BZ" = "Belize";
"country.BM" = "Bermudi";
"country.BO" = "Bolivija";
"country.BB" = "Barbados";
"country.BN" = "Brunei Darussalam";
"country.BT" = "Butan";
"country.BV" = "Otok Bouvet";
"country.BW" = "Bocvana";
"country.CF" = "Centralnoafrička Republika";
"country.CC" = "Cocos (Keeling) Otočje";
"country.CL" = "Čile";
"country.CI" = "Obala Slonovače";
"country.CM" = "Kamerun";
"country.CD" = "Kongo (Zair)";
"country.CG" = "Kongo";
"country.CK" = "Cookovo Otočje";
"country.CO" = "Kolumbija";
"country.KM" = "Kamoiri";
"country.CV" = "Zeleni rt";
"country.CR" = "Kostarika";
"country.CU" = "Kuba";
"country.CX" = "Božićni Otok";
"country.KY" = "Kajmansko Otočje";
"country.DJ" = "Džibuti";
"country.DM" = "Dominica";
"country.DO" = "Dominikanska Republika";
"country.DZ" = "Alžir";
"country.EC" = "Ekvador";
"country.ER" = "Eritreja";
"country.EH" = "Zapadna Sahara";
"country.ET" = "Etiopija";
"country.FJ" = "Fidži";
"country.FK" = "Falklandsko Otočje (Malvini)";
"country.FM" = "Mikronezija";
"country.GA" = "Gabon";
"country.GE" = "Georgia";
"country.GG" = "Guernsey";
"country.GH" = "Gana";
"country.GN" = "Gvineja";
"country.GP" = "Gvadalupa";
"country.GM" = "Gambija";
"country.GW" = "Gvineja Bisau";
"country.GQ" = "Ekvatorijalna Gvineja";
"country.GD" = "Grenada";
"country.GT" = "Gvatemala";
"country.GF" = "Francuska Gvajana";
"country.GU" = "Guam";
"country.GY" = "Gvajana";
"country.HM" = "Otok Heard i MacDonaldovo Otočje";
"country.HN" = "Honduras";
"country.HT" = "Haiti";
"country.IO" = "Britanski Teritorij Indijskog Oceana";
"country.IR" = "Iran";
"country.IQ" = "Irak";
"country.JM" = "Jamajka";
"country.JE" = "Jersey";
"country.JO" = "Jordan";
"country.KZ" = "Kazahstan";
"country.KG" = "Kirgistan";
"country.KH" = "Kraljevina Kambodža";
"country.KI" = "Kiribati";
"country.KN" = "Sveti Kitts i Nevis";
"country.LA" = "Lesoto";
"country.LB" = "Libanon";
"country.LR" = "Liberija";
"country.LY" = "Libija";
"country.LC" = "Sveta Lucija";
"country.LK" = "Šri Lanka";
"country.LS" = "Lesoto";
"country.MF" = "Saint-Martin";
"country.MA" = "Maroko";
"country.MG" = "Madagaskar";
"country.MV" = "Maldivi";
"country.MH" = "Maršalovo Otočje";
"country.ML" = "Mali";
"country.MM" = "Mjanmar";
"country.MN" = "Mongolija";
"country.MP" = "Sjeverno Marijansko Otočje";
"country.MZ" = "Mozambik";
"country.MR" = "Mauritanija";
"country.MQ" = "Martinik";
"country.MU" = "Mauricijus";
"country.MW" = "Malavi";
"country.YT" = "Mayotte";
"country.NA" = "Namibija";
"country.NC" = "Nova Kaledonija";
"country.NE" = "Niger";
"country.NG" = "Nigerija";
"country.NI" = "Nikaragva";
"country.NU" = "Niue";
"country.NP" = "Nepal";
"country.NR" = "Nauru";
"country.PK" = "Pakistan";
"country.PA" = "Panama";
"country.PN" = "Pitcairn";
"country.PE" = "Peru";
"country.PH" = "Filipini";
"country.PW" = "Palau";
"country.PG" = "Nova Gvineja Papua";
"country.PY" = "Paragvaj";
"country.PS" = "Palestina";
"country.PF" = "Francuska Polinezija";
"country.RE" = "Reunion";
"country.RW" = "Ruanda";
"country.SD" = "Sudan";
"country.SN" = "Senegal";
"country.GS" = "Južna Georgija i Južno Sandwich Otočje";
"country.SH" = "Sveta Helena";
"country.SJ" = "Svalbard i Jan Malen";
"country.SB" = "Solomonski Otoci";
"country.SL" = "Siera Leone";
"country.SV" = "El Salvador";
"country.SO" = "Republika Somalija";
"country.PM" = "Sveti Pierre i Miquelon";
"country.ST" = "Sao Tome i Principe";
"country.SR" = "Surinam";
"country.SZ" = "Svazi";
"country.SC" = "Sejšeli";
"country.SY" = "Arapska Republika Sirija";
"country.TC" = "Turks i Caicos Otočje";
"country.TD" = "Čad";
"country.TG" = "Togo";
"country.TJ" = "Tadžikistan";
"country.TK" = "Tokelau";
"country.TM" = "Turkmenistan";
"country.TL" = "Timor-Leste";
"country.TO" = "Tonga";
"country.TT" = "Trinidad i Tobago";
"country.TN" = "Tunis";
"country.TV" = "Tuvalu";
"country.TZ" = "Tanzanija";
"country.UM" = "Malo Izvanjsko Otočje Sjednjenih Država";
"country.UY" = "Urugvaj";
"country.UZ" = "Uzbekistan";
"country.VC" = "Sveti Vincent i Grenadini";
"country.VE" = "Venecuela";
"country.VG" = "Djevičansko Otočje";
"country.VU" = "Vanuatu";
"country.WF" = "Wallis i Futuna";
"country.WS" = "Samoa";
"country.YE" = "Jemen";
"country.ZM" = "Zambija";
"country.ZW" = "Zimbabve";
"country.US-AL" = "Alabama";
"country.US-AK" = "Aljaska";
"country.US-AZ" = "Arizona";
"country.US-AR" = "Arkansas";
"country.US-CA" = "Kalifornija";
"country.US-CO" = "Kolorado";
"country.US-CT" = "Connecticut";
"country.US-DE" = "Delaware";
"country.US-DC" = "District of Columbia";
"country.US-FL" = "Florida";
"country.US-GA" = "Georgia";
"country.US-HI" = "Na Havajima";
"country.US-ID" = "Idaho";
"country.US-IL" = "Illinois";
"country.US-IN" = "Indiana";
"country.US-IA" = "Iowa";
"country.US-KS" = "Kansas";
"country.US-KY" = "Kentucky";
"country.US-LA" = "Louisiana";
"country.US-ME" = "Maine";
"country.US-MD" = "Maryland";
"country.US-MA" = "Massachusetts";
"country.US-MI" = "Michigan";
"country.US-MN" = "Minnesota";
"country.US-MS" = "Mississippi";
"country.US-MO" = "Missouri";
"country.US-MT" = "Montana";
"country.US-NE" = "Nebraska";
"country.US-NV" = "Nevada";
"country.US-NH" = "New Hampshire";
"country.US-NJ" = "New Jersey";
"country.US-NM" = "New Mexico";
"country.US-NY" = "New York";
"country.US-NC" = "Sjeverna Karolina";
"country.US-ND" = "Sjeverna Dakota";
"country.US-OH" = "Ohio";
"country.US-OK" = "Oklahoma";
"country.US-OR" = "Oregon";
"country.US-PA" = "Pennsylvania";
"country.US-RI" = "Rhode Island";
"country.US-SC" = "Južna Karolina";
"country.US-SD" = "Južna Dakota";
"country.US-TN" = "Tennessee";
"country.US-TX" = "Teksas";
"country.US-UT" = "Utah";
"country.US-VT" = "Vermont";
"country.US-VA" = "Virginia";
"country.US-WA" = "Washington";
"country.US-WV" = "Zapadna Virginia";
"country.US-WI" = "Wisconsin";
"country.US-WY" = "Wyoming";
"country.CA-AB" = "Alberta";
"country.CA-BC" = "Britanska Kolumbija";
"country.CA-MB" = "Manitoba";
"country.CA-NB" = "Novi Brunswick";
"country.CA-NL" = "Newfoundland i Labrador";
"country.CA-NS" = "Nova Scotia";
"country.CA-NT" = "Sjeverozapadni teritoriji";
"country.CA-NU" = "Teritorija Nunavut";
"country.CA-ON" = "Ontario";
"country.CA-PE" = "Otok princa Edvarda";
"country.CA-QC" = "Quebec";
"country.CA-SK" = "Saskatchewan";
"country.CA-YT" = "Teritorija Yukon";
"country.IN-LD" = "Lakshadweep";
"country.GB-NIR" = "Sjeverna Irska";
"country.GB-SCT" = "Škotska";
"country.GB-WLS" = "Wales";
"country.GB-CHA" = "Kanalski otoci";
"N" = "S";
"S" = "J";
"W" = "Z";
"E" = "I";
"routeplaning.actionButton.title" = "Gotovo";
"com.sygic.addWaypoint.placeholder" = "Dodaj točku za koju su poznate koordinate";
"detail.action.selectPoi" = "Odaberi";
"signpost.nextDirection.then" = "Then";
"waypoint.title.myposition" = "My position";
"placeholder.password" = "Lozinka";
"placeholder.email" = "Email";
"routeCompute.action.calculating" = "Calculating routes";
"routeCompute.action.preview" = "Pretpregled";
"detail.action.shareGps" = "Share GPS coordinates";
"time.ago.minutes" = "%@ minutes ago";
"time.ago.hours" = "%@ hours ago";
"time.ago.days" = "%@ days ago";
"time.ago.years" = "%@ years ago";
"native.navigation.recenterBtn" = "Re-center";
"homeCell.updateHome.title" = "Update home address";
"workCell.updateWork.title" = "Update work address";
"monetization.addon" = "ADD-ON";
"detail.action.removeVia" = "Remove waypoint";
"message.avoid.motorway.unable" = "To reach your destination, some motorways have to remain on route.";
"message.avoid.specialArea.unable" = "Žao nam je, ne možemo izbjeći troškove zagušenja na vašoj ruti.";
"message.avoid.tollRoads.unable" = "Not possible to avoid all toll roads. Some toll roads will remain on the computed route.";
"message.avoid.ferries.unable" = "Da biste dosegli svoje odredište tom rutom, morat ćete koristiti jedan ili više trajekata.";
"message.avoid.unpavedRoads.unable" = "Da biste stigli do odredišta, neke neasfaltirane ceste moraju ostati na ruti.";
